/* No comment provided by engineer. */
"AgreeButton" = "Setuju";

/* No comment provided by engineer. */
"AgreementMessage1" = "Untuk melanjutkan penginstalan perangkat lunak ini, Anda harus menyetujui syarat perjanjian perangkat lunak.";

/* No comment provided by engineer. */
"AgreementMessage2" = "Klik Setuju untuk melanjutkan penginstalan atau klik Tidak Setuju untuk membatalkan penginstalan dan menutup penginstal.";

/* No comment provided by engineer. */
"All Regions -- Beta License Agreement" = "Semua Wilayah -- Perjanjian Lisensi Beta";

/* No comment provided by engineer. */
"DisagreeButton" = "Tidak Setuju";

/* No comment provided by engineer. */
"PaneTitle" = "Perjanjian Lisensi";

/* No comment provided by engineer. */
"ReadLicenseButton" = "Baca Lisensi";

/* No comment provided by engineer. */
"SelectCountryText" = "Pilih Negara atau Wilayah Anda:";

/* No comment provided by engineer. */
"SelectFromList" = "Pilih dari daftar";

